{
    "dj": {
        "title": "DJ",
        "content": "<div class=\"wrapper\"><div class=\"text\"><h1>DJ</h1><p>Дидже́й (англ. DJ от disc jockey — диск-жокей) — человек, осуществляющий публичное воспроизведение записанных на звуковые носители музыкальных произведений с изменением.</p><p>Первый раз слово диск-жокей (англ. disc jockey) прозвучало в 1935 году от американского комментатора Уолтера Уинчелла. Он использовал этот термин по отношению к радиоведущему Мартину Блоку (англ.)русск., первому диджею, который стал впоследствии звездой. Позже это словосочетание сократили до привычной нам теперь аббревиатуры DJ, от которой появилось производное «диджеинг» (англ. DJing), то есть работа диджея. Одним из выдающихся диджеев стал Томас Лодж, который в 1964 г. приступил к работе в качестве диджея и директора программ на первой оффшорной пиратской радиостанции в Великобритании, известной под названием Radio Caroline. Его книга «Корабль, который покачнул мир» (The Ship that Rocked the World) описывает время, проведенное там. высказался, что диджей Лодж должен был получить титул рыцаря за свой вклад по запуску ансамблей Британского вторжения в эфир.</p></div><div class=\"img\"><img src=\"img/dj.jpg\" alt=\"Фото DJ\"></div></div>"
    },
    "techno": {
        "title": "Techno",
        "content": "<div class=\"wrapper\"><div class=\"text\"><h1>Techno</h1><p>Техно (англ. Techno) — жанр электронной музыки, зародившийся в середине 1980-х годов в Детройте и его окрестностях и впоследствии подхваченный европейскими продюсерами. Он характеризуется искусственностью звука, за счёт активного использования сэмплирования, акцентом на механических ритмах, многократным повторением структурных элементов музыкального произведения (лупы). Является одним из основных музыкальных жанров, исполняемых на рейвах.</p><p>Считается, что техно изобрела так называемая «Белвиллская троица» — «инициатор» Хуан Аткинс (англ. Juan Atkins, Originator), «новатор» Деррик Мэй (англ. Derrick May, Innovator) и «двигатель» Кевин Сандерсон (англ. Kevin Saunderson, Elevator). В середине 1980-х годов трое этих афроамериканцев — друзей по колледжу из средне-классового пригорода Детройта Белвилл, как они сами говорят, пытались сделать немецкую электронику в духе Tangerine Dream и Kraftwerk более танцевальной, пригодной для диджеев и клубов. Фактически же можно говорить о том, что техно возникло при слиянии таких жанров как синти-поп, электро и хаус.</p></div><div class=\"img\"><img src=\"../img/tehno.jpg\" alt=\"Картинка Техно\"></div></div>"
    },
    "house": {
        "title": "House",
        "content": "<div class=\"wrapper\"><div class=\"text\"><h1>House</h1><p>Ха́ус (House с англ. — «дом») — стиль электронной музыки, созданный танцевальными диск-жокеями в начале 1980-х годов в Чикаго. Хаус является производным жанром танцевальных стилей ранней эры пост-диско (электро, хай-энерджи, соул, фанк и т. п.) конца 1970-х годов, однако стиль набрал популярность лишь в конце 1980-х. Основным отличием музыки хаус является повторяемый ритм-бит, обычно в размере 4/4, и семплинг — работа со звуковыми вставками, которые повторяются время от времени в музыке, частично совпадая с её ритмом.</p><p>В 1976 году нью-йоркскому диджею Ларри Левану пришло предложение из Чикаго стать диск-жокеем в готовящемся к открытию клубе Warehouse (рус. Склад). Тот отказался, так как планировал открытие собственного клуба. Вместо себя Ларри порекомендовал своего лучшего друга — 22-летнего Фрэнки Наклса. В марте следующего года Фрэнки дал сет на открытии Warehouse и повторил его неделей позже. Публике понравились вечеринки; Фрэнки получил резидентство в клубе и перебрался в Чикаго. Музыкой, которую ставил Фрэнки в первые годы деятельности клуба, было находившееся тогда на пике диско. Позднее диджей не боялся экспериментировать и разбавлял сеты треками из начала 1970-х, малоизвестной импортной музыкой и песнями других танцевальных жанров. В особенности на это толкала надвигающаяся «смерть» диско, которая в итоге произошла в 1981 году. Жанр вышел из моды, и на рынке стал ощущаться дефицит танцевальных пластинок. Чтобы выйти из положения, Фрэнки принялся менять аранжировки уже существующих треков. При помощи катушечного магнитофона он перемонтировал композиции, добавлял новые звуки и биты. Диджейские эксперименты нравились публике, и в итоге Фрэнки научился создавать сложные ремиксы, полностью заменяя в треках ритм, биты и басовые партии.</p></div><div class=\"img\"><img src=\"../img/house.jpg\" alt=\"Картинка Хаус\"></div>"
    },
    "catalog": {
        "title": "Каталог",
        "content": "<h1>Каталог</h1><div class=\"catalog\"><a href=\"../img/catalog/DjJockey3.jpg\" target=\"_blank\"><img src=\"../img/catalog/DjJockey3.jpg\" alt=\"DJ-контроллер-микшер Reloop Jockey 3 Remix\"></a><a href=\"../img/catalog/DjBeatmix.jpg\" target=\"_blank\"><img src=\"../img/catalog/DjBeatmix.jpg\" alt=\"DJ-контроллер Reloop Beatmix 2\"></a><a href=\"../img/catalog/DjNeon.jpg\" target=\"_blank\"><img src=\"../img/catalog/DjNeon.jpg\" alt=\"DJ-контроллер Reloop DJ Neon\"></a><a href=\"../img/catalog/Vinil.jpg\" target=\"_blank\"><img src=\"../img/catalog/Vinil.jpg\" alt=\"Проигрыватель виниловых дисков Reloop RP-2000 USB\"></a><a href=\"../img/catalog/Stoika.jpg\" target=\"_blank\"><img src=\"../img/catalog/Stoika.jpg\" alt=\"Стойка для оборудования Athletic JJ-T\"></a><a href=\"../img/catalog/ProcessorPioneer.jpg\" target=\"_blank\"><img src=\"../img/catalog/ProcessorPioneer.jpg\" alt=\"Процессор эффектов Pioneer RMX-1000\"></a><a href=\"../img/catalog/DjDenon.jpg\" target=\"_blank\"><img src=\"../img/catalog/DjDenon.jpg\" alt=\"DJ-контроллер Denon DJ SC5000M PRIME\"></a><a href=\"../img/catalog/Zvuk.jpg\" target=\"_blank\"><img src=\"../img/catalog/Zvuk.jpg\" alt=\"Звукосниматель Ortofon Stylus 1S\"></a><a href=\"../img/catalog/DjPlay.jpg\" target=\"_blank\"><img src=\"../img/catalog/DjPlay.jpg\" alt=\"Dj-интерфейс Reloop Play\"></a>  </div>"
    },
    "info": {
        "title": "О нас",
        "content": "<div class=\"info\"><h3>О компании</h3><p>Мы изучаем мировой рынок музыкальных инструментов, выясняем потребности белорусского рынка, устанавливаем и поддерживаем контакты с известными предприятиями-изготовителями, собираем и распространяем информацию о редких музыкальных инструментах, а также представляем новинки сезона и оказываем профессиональные консультационные услуги.</p><h3>Музыкальный мир</h3><p>Поскольку многие наши компании-поставщики имеют производства в разных странах Европейского Содружества, а также в Латинской Америке, в Юго-Восточной Азии, в Африке и в Австралии, в действительности мы поставляем музыкальные инструменты и товары со всего мира. Широкий круг постоянных поставщиков позволяет нам удовлетворять самые непредсказуемые пожелания наших клиентов.</p><h3>Мы представляем бренды</h3><p>Allen&Heath, Audix, Athletic, Boss, Casio, D'Addario, db Technologies, Dynaudio, Epiphone, Ernie Ball, ESP, Evans, Fender, Focusrite, Gewa, Gibson, Hartke, HK Audio, Hofner, Hohner, Hughes & Kettner, Ibanez, Kawai, Ludwig, M-Audio, Neumann, Numark, Paiste, Partsland, Pioneer, Planet Waves, Presonus, ProAudio, Reloop, Roland, Scandalli, Seiler, Sennheiser, Sigma Guitars, Sinn7, t.c.electronic, Vic Firth, Weltmeister, Yamaha, Тульская гармонь, Эмузин и многих других производителей. С полным перечнем нами поставляемых брендов и товаров Вы можете ознакомиться в разделе “Бренды”.</p><h3>Наши реквизиты</h3><div class=\"rekviz\">№6666<br /><br />22333, г.Минск, ул.Я.Коласа,398, пом.911, ком.2<br />УНП 1012446655<br /><br />ОКПО 37455544<br /><br />BY 27 PJCB 3012 0555 7610 666 00933 в ОАО \"Приорбанк\" ЦБУ №228 г.Минск<br />адрес банка: г.Минск,ул.Сурганова,411<br />BIC банка: PJCBB66YZ55<br />Директор: Железный человек</p></div></div>"
    }
}